{
  "news": [
    {
      "id": 1,
      "title": "Без права на ошибку",
      "shortText": "С семью очками 'Кристалл' остается на восьмом месте. У идущего седьмым 'Славутича' из Смоленска всего на одно очко больше.",
      "fullText": "Юные муромские хоккеисты проведут последний матч предварительного этапа первенства Центрального Федерального округа на своей площадке. В нём нашим ребятам нужна только победа. Она сохранит шансы на продолжение турнира в сильнейшей группе. В среду в девятом туре клуб 'Кристалл' в Рязани упустил победу на последней минуте, а затем проиграл в овертайме. Игра против прямого конкурента - команды 'Рязань-ВДВ' - началась для подопечных Павла Домнина удачно. Во втором периоде они дважды поразили ворота соперника. Отличились Семен Макеев и Матвей Вдовин. Однако, хозяева смогли сравнять счёт. В концовке встречи муромлян вперед вывел Максим Дедяев. Но удержать преимущество наши ребята не смогли. Хозяева вновь сравняли счет за 49 секунд до сирены. А уже в начале овертайма рязанцы праздновали победу.",
      "imageUrl": "https://муром24.рф/uploads/posts/2025-11/1763109879_kristall-e.jpg"
    },
    {
      "id": 2,
      "title": "На ул. Московской благоустроили еще два двора",
      "shortText": "Относительно теплая осень позволяет городским службам продолжать работы по перепланировке центральной части Мурома.",
      "fullText": "Относительно теплая осень позволяет городским службам продолжать работы по перепланировке центральной части Мурома. Сегодня жители сразу двух домов по улице Московской прошлись по новому асфальту во дворе, где раньше были одни ямы. Придомовый участок земли на Московской, 28 и 30 на первый взгляд небольшой. Однако, в этом и сложность. Спланировать его надо было так, чтобы было удобно всем. Вот почему дизайнеры администрации предусмотрели строительство и небольшой парковочной зоны, и пешеходных дорожек. Во дворах домов №№28 и 30 по улице Московской уложили 120 тонн асфальта на площади тысяча квадратных метров. Далее своей очереди ждут еще более 15 дворов, где перед 'чистовым' благоустройством проводятся подготовительные работы.",
      "imageUrl": "https://муром24.рф/uploads/posts/2025-11/1763016179_moskovskaja-dvor.jpg"
    },
    {
      "id": 3,
      "title": "В 33-м регионе завершается навигация",
      "shortText": "20 ноября во Владимирской области завершается навигационный сезон.",
      "fullText": "20 ноября во Владимирской области завершается навигационный сезон. МЧС призывает судоводителей проверять срок действия удостоверений на право управления лодкой или катером. При необходимости документы следует оформлять заблаговременно. Уточнить сроки и процедуру замены можно в региональных подразделениях МЧС и на официальных ресурсах ведомства. Удостостоверение на управление маломерным судном выдается на срок десяти лет. Специалисты предупреждают, что заявление на замену прав следует подавать заранее, чтобы избежать административных и эксплуатационных сложностей в период навигации. При просрочке удостоверения восстановить допуск к управлению можно только после повторной сдачи теоретического экзамена.",
      "imageUrl": "https://муром24.рф/uploads/posts/2025-11/1762950084_oka-voda-vesna.jpg"
    },
    {
      "id": 4,
      "title": "Житель Мурома предстанет перед судом по обвинению в незаконном обороте табачной продукции в крупном размере",
      "shortText": "Следователем следственного отдела по г. Муром следственного управления СК России завершено расследование уголовного дела по обвинению жителя Мурома 1970 года рождения по ч. 5 ст. 171.1 УК РФ (хранение, перевозка в целях сбыта немаркированной табачной продукции, совершенные в крупном размере).",
      "fullText": "Следователем следственного отдела по г. Муром следственного управления СК России завершено расследование уголовного дела по обвинению жителя Мурома 1970 года рождения по ч. 5 ст. 171.1 УК РФ (хранение, перевозка в целях сбыта немаркированной табачной продукции, совершенные в крупном размере). Следствием установлено, что обвиняемый с марта 2023 года через популярный мессенджер, а также в городе Москве приобретал дешевую контрафактную табачную продукцию без маркировки, которую хранил в гараже своей родственницы в селе Дмитриевская Слобода в целях продажи и личного употребления. 15 сентября 2025 года следователями СК совместно с сотрудниками УФСБ в гараже обнаружено и изъято почти 3,4 тысяч пачек сигарет различных наименований стоимостью более 450 тысяч рублей. В ходе следствия мужчина признал вину в совершении преступления. По результатам расследования уголовное дело направлено с утвержденным обвинительным заключением в суд.",
      "imageUrl": "https://муром24.рф/uploads/posts/2025-11/1763110135_sigarety.jpg"
    },
    {
      "id": 5,
      "title": "Муромскому писателю Юрию Фанкину - 85 лет!",
      "shortText": "",
      "fullText": "В понедельник в библиотеке-филиале № 5 состоялось чествование крупнейшего прозаика Мурома и области, члена Союза писателей России Юрия Фанкина, отметившего накануне 85-летие. Поздравить прославленного земляка пришли его коллеги-литераторы, представители учреждений культуры и духовенства. Передал свои поздравления и глава округа Евгений Рычков. Библиотекари презентовали полную библиографию публикаций юбиляра и материалов о нём. Руководитель издательского отдела Муромской епархии иеромонах Серапион пожелал долгих лет жизни мастеру Слова, которое, по Библии, существовало изначально и которое есть Бог, а следовательно, Юрий Фанкин является сотворцом Всевышнего. В свою очередь, юбиляр поведал о трудностях работы над такими масштабными произведениями, какими являются его античные романы; подчеркнул, что образование не имеет для настоящего писателя особой роли, ибо его главные учителя – книги; признался, что не сочиняет летом, ибо этот сезон всегда отведён у него для отдыха и общения с природой.",
      "imageUrl": "https://муром24.рф/uploads/posts/2025-11/1762930403_fankin.jpg"
    }
  ]
}